const list = [
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951166713402697.jpeg",
        "artist": "告五人",
        "lyric": "[00:00.000] 作词 : 潘云安\\n[00:01.000] 作曲 : 潘云安\\n[00:34.882]城市滴答\\n[00:36.403]小巷滴答\\n[00:37.317]沉默滴答\\n[00:38.184]你的手慢热的体温\\n[00:39.752]方向错乱\\n[00:41.940]天气预报\\n[00:42.661]不准\\n[00:43.723]雨伞忘了拿\\n[00:44.324]我的手无处安放\\n[00:46.957]包括我的心\\n[00:49.895]像旋转木马\\n[00:52.244]或许这就是注定\\n[00:59.656]注定失败的结局\\n[01:06.410]成熟带来的孤寂\\n[01:13.772]如滚水在心中满溢\\n[01:20.363]我的心\\n[01:23.002]你放在哪里\\n[01:25.660]或许你\\n[01:29.379]根本就不在意\\n[01:31.510]错把承诺当有趣\\n[01:36.525]怎么对得起\\n[01:39.106]你我炙热的痕迹\\n[01:43.255]你的心\\n[01:45.330]你放在哪里\\n[01:47.684]再追究\\n[01:50.862]也毫无意义\\n[01:53.379]接受慌乱的思绪\\n[01:58.948]总比到头来\\n[02:01.961]面对无声的失去\\n[02:04.427]无法开口\\n[02:07.556]说声好不容易\\n[02:15.103]城市滴答\\n[02:15.958]小巷滴答\\n[02:16.784]沉默滴答\\n[02:18.039]你的手慢热的体温\\n[02:20.608]方向错乱\\n[02:21.628]天气预报\\n[02:22.446]不准\\n[02:23.376]雨伞忘了拿\\n[02:24.080]我的手无处安放\\n[02:26.637]包括我的心\\n[02:28.902]像旋转木马\\n[02:36.858]或许这就是注定\\n[02:40.388]注定失败的结局\\n[02:46.457]成熟带来的孤寂\\n[02:51.967]如滚水在心中满溢\\n[02:59.513]我的心\\n[03:02.395]你放在哪里\\n[03:05.967]或许你\\n[03:08.168]根本就不在意\\n[03:10.215]错把承诺当有趣\\n[03:15.941]怎么对得起\\n[03:19.191]你我炙热的痕迹\\n[03:21.594]你的心\\n[03:24.134]你放在哪里\\n[03:26.974]再追究\\n[03:29.686]也毫无意义\\n[03:32.327]接受慌乱的思绪\\n[03:38.055]总比到头来\\n[03:40.724]面对无声的失去\\n[03:43.764]无法开口\\n[03:48.081]说声好不容易\\n[03:54.092]呜呜呜~呜呜呜~\\n[03:55.953]呜呜呜~呜呜呜~\\n[03:57.754]呜呜呜~呜呜呜~\\n[03:59.872]呜呜呜~呜呜呜~\\n[04:22.642]我的心\\n[04:25.796]你放在哪里\\n[04:27.639]或许我\\n[04:30.887]也不再沉迷\\n[04:33.193]结束不安的游戏\\n[04:38.685]认输就可以\\n[04:41.199]自由自在的掏心\\n[04:44.471]终于开口\\n[04:48.318]说声\\n[04:50.494]好不容易\\n[04:55.466] 【版权声明：未经著作权人书面许可，任何人不得以任何方式使用（包括翻唱、翻录等）】\\n",
        "album": "好不容易",
        "id": 1902251868,
        "time": 295466,
        "title": "好不容易",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1902251868.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167647320156.jpeg",
        "artist": "金三仰",
        "lyric": "[00:00.000] 作词 : 金三仰\\n[00:01.000] 作曲 : 金三仰\\n[00:27.210]I'm Okay\\n[00:27.690]I used to have a smart dog\\n[00:28.500]My lovelydog's name is Mango\\n[00:30.570]Last year it was stolen\\n[00:33.210]But I’ m Okay Okay\\n[00:36.270]My present job is not going welL\\n[00:37.830]Mother always said youdon't care\\n[00:40.920]and people always lie to me\\n[00:42.870]I’ m Okay Okay\\n[00:45.450]Sometimes I feel likeI'm a superstar\\n[00:47.820]Sometimes I feelI'm just a clown\\n[00:50.340]But I always remember what mom side let go\\n[00:54.960]I’ m Okay Okay\\n[00:57.690]Yesterday  I drove to work\\n[01:02.340]Parked my car in the parking lot\\n[01:04.710]I don’ t  care who hit my car\\n[01:06.870]I’ m Okay Okay\\n[01:09.510]Mom called me yesterday\\n[01:11.760]to tell me shewasn't feeling well\\n[01:14.760]andthere's noting Ican't do about it\\n[01:16.530]I’ m okay Okay\\n[01:18.990]Sometimes I feel like a superstar\\n[01:21.450]Sometimes I feelI'm just a clown\\n[01:23.910]But I always remember what mama said let go my friends\\n[01:28.680]What you have will be lost\\n[01:31.050]What you lost may can back\\n[01:33.330]So keep you mind open and alive\\n[01:35.640]I'm Okay Okay\\n[02:16.710]What you have will be lost\\n[02:19.020]What you lost may can back\\n[02:19.800]Have a good time oh my friends\\n[02:23.730]I'm Okay Okay\\n[02:26.250]What you have will be lost\\n[02:28.680]What you lost may can back\\n[02:31.080]Have a good time oh my friends\\n[02:33.330]I'm Okay Okay\\n[02:34.200]作曲：金三仰\\n[02:34.500]作词：金三仰\\n[02:34.800]演唱：金三仰\\n[02:35.100]编曲：杨礼铭\\n[02:35.520]制作：叶子雷/杨礼铭\\n",
        "album": "你走你的阳关道 我过我的独木桥",
        "id": 1961761711,
        "time": 158400,
        "title": "I'm Okay",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1961761711.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167704212151.jpeg",
        "artist": "梦然",
        "lyric": "[00:00.000] 作词 : 梦然\\n[00:01.000] 作曲 : 梦然\\n[00:02.000] 编曲 : Rebbel\\n[00:03.000] 制作人 : 徐阁\\n[00:04.000] 混音 : Richard Furch\\n[00:05.000] 母带工程师 : Richard Furch\\n[00:06.000] 和声 : 梦然 海青\\n[00:07.000] 出品 : 炙热星河\\n[00:08.000] 营销推广 : 夏天&梦甜（@炙热星河）\\n[00:19.970] 我们一同追着心中的梦想\\n[00:23.565] 我们试着把 太阳放在手掌\\n[00:27.448] 我们彼此笑着岁月的无常\\n[00:31.410] 也坚定的做着彼此的那束光\\n[00:34.923]\\n[00:35.284] 记不得曾跨越过多少风和浪\\n[00:39.245] 做你的船桨你是我的翅膀\\n[00:43.113] 我们记得对方 青涩的模样\\n[00:46.921] 满是骄傲的脸庞\\n[00:48.621] 是光融不掉的冰花窗\\n[00:50.071]\\n[00:50.947] 是你  是你\\n[00:52.709] 身后的青春都是你\\n[00:56.722] 绘成了我的山川流溪\\n[01:00.621] 为我下一场倾盆大雨\\n[01:04.021] 淋掉泥泞 把真的自己叫醒\\n[01:04.509]\\n[01:06.487] 是你  是你\\n[01:08.234] 种下满是勇气森林\\n[01:12.310] 把披风上的荒寂抹去\\n[01:16.359] 让我变成会飞行的鱼  跳出海域\\n[01:20.584] 去触摸奇迹\\n[01:24.986]\\n[01:26.148] 我们一同追着心中的梦想\\n[01:29.873] 我们试着把 太阳放在手掌\\n[01:33.823] 我们彼此笑着岁月的无常\\n[01:37.649] 也坚定的做着彼此的那束光\\n[01:40.586]\\n[01:41.627] 记不得曾跨越过多少风和浪\\n[01:45.550] 做你的船桨你是我的翅膀\\n[01:49.461] 我们记得对方 青涩的模样\\n[01:52.761] 满是骄傲的脸庞\\n[01:54.613] 是光融不掉的冰花窗\\n[01:55.536]\\n[01:57.186] 是你  是你\\n[01:58.573] 身后的青春都是你\\n[02:03.136] 绘成了我的山川流溪\\n[02:06.897] 为我下一场倾盆大雨\\n[02:09.524] 淋掉泥泞 把真的自己叫醒\\n[02:10.198]\\n[02:13.000] 是你  是你\\n[02:14.274] 种下满是勇气森林\\n[02:18.753] 把披风上的荒寂抹去\\n[02:22.661] 让我变成会飞行的鱼  跳出海域\\n[02:26.939] 去触摸奇迹\\n[02:59.042]\\n[02:59.636] 是你  是你\\n[03:01.112] 身后的青春都是你\\n[03:05.436] 绘成了我的山川流溪\\n[03:09.187] 为我下一场倾盆大雨\\n[03:11.674] 淋掉泥泞 把真的自己叫醒\\n[03:12.164]\\n[03:15.424] 是你  是你\\n[03:16.487] 种下满是勇气森林\\n[03:21.023] 把披风上的荒寂抹去\\n[03:25.048] 让我变成会飞行的鱼  跳出海域\\n[03:29.214] 去触摸奇迹\\n",
        "album": "是你",
        "id": 1966162185,
        "time": 223029,
        "title": "是你",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1966162185.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167704212151.jpeg",
        "artist": "LeeyOn李昂",
        "lyric": "[00:00.000] 作词 : LeeyOn李昂/汉堡黄\\n[00:01.000] 作曲 : LeeyOn李昂/汉堡黄\\n[00:02.000] 编曲 : yocho\\n[00:12.54]You found a girl\\n[00:14.56]And she makes your whole world\\n[00:17.55]She is the opposite of me\\n[00:20.35]She can do everything right\\n[00:23.40]感谢你对我坦白\\n[00:26.29]让我及时走开\\n[00:29.34]我不再用力地猜\\n[00:32.35]也不再用力地爱\\n[00:35.49]我好想说\\n[00:41.31]但是又开不了口\\n[00:44.49]反正都没有结果\\n[00:47.31]你别闪躲\\n[00:53.48]怀念不需要触摸\\n[00:56.18]就像熄灭的烟火\\n[01:00.92]我想过留下来\\n[01:03.75]思念跨过一片海\\n[01:06.71]我问你还在不在\\n[01:09.59]你眼神却又在发呆\\n[01:13.08]我像走丢的猫\\n[01:15.55]回忆却像毒药\\n[01:21.12]我流泪却不想你知道\\n[01:24.90]你在台上表演\\n[01:27.73]你在台下看我\\n[01:30.48]当初应该说道歉现在却没有如果\\n[01:36.85]你在万人中闪烁\\n[01:39.60]我从你身边经过\\n[01:45.04]可你唱的情歌\\n[01:46.73]都是对我的伤害\\n[01:59.46]扔掉对你的依赖\\n[02:02.18]这感情没有期待\\n[02:05.22]我不会重蹈覆辙\\n[02:08.21]不做扑火的飞蛾\\n[02:11.07]你别闪躲\\n[02:16.83]怀念不需要触摸\\n[02:20.29]就像熄灭的烟火\\n[02:25.07]我想过留下来\\n[02:27.81]思念跨过一片海\\n[02:30.55]我问你还在不在\\n[02:33.46]你眼神却又在发呆\\n[02:36.69]我像走丢的猫\\n[02:39.74]回忆却像毒药\\n[02:45.19]我流泪却不想你知道\\n[02:48.99]你在台上表演\\n[02:51.69]而你在台下看我\\n[02:54.65]当初应该说道歉现在却没有如果\\n[03:00.75]你在万人中闪烁\\n[03:03.60]我从你身边经过\\n[03:08.96]可你唱的情歌\\n[03:10.64]都是对我的伤害\\n[03:15.048] 混音 : yocho\\n[03:20.032] 后期 : yocho\\n[03:25.016] 录音 : 声派空间@陈翔宇\\n[03:30.000] 监制 : 药于晏\\n",
        "album": "冥王星漂流日记",
        "id": 1883519712,
        "time": 210000,
        "title": "发呆",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1883519712.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951166709231863.jpeg",
        "artist": "汪闻婷",
        "lyric": "[00:00.000] 作词 : 刘通/嘉妍\\n[00:01.000] 作曲 : 刘通/嘉妍\\n[00:02.000] 编曲 : 任斌\\n[00:03.000] 制作人 : 一寸光年团队\\n[00:22.56]你偶然一次晃入我的眼里\\n[00:26.65]偷走我对所有事物的热情\\n[00:30.72]可我挣脱不了既定的宿命\\n[00:34.79]只能在寂静中独行\\n[00:39.13]你像世间所有美好的结晶\\n[00:43.14]是在类似仙境的地方栖息\\n[00:47.25]可我是寰宇中最孤寂的生灵\\n[00:51.43]独自游走在昏暗之境\\n[00:54.86]我看着你就像深海的鲸\\n[01:00.50]无力的仰望着夜空中最远的星\\n[01:05.18]只能用最孤独的频率\\n[01:08.46]说着你从来听不到的深情\\n[01:13.36]我在海面恭候你的倒影\\n[01:16.99]可你总是和你的月光如影随形\\n[01:21.77]我一跃而起却学不会飞行\\n[01:26.82]在离你最近的时候闭上眼睛\\n[01:34.01]\\n[01:49.31]我喜欢每天酝酿一个梦境\\n[01:53.47]放肆大胆的在梦里亲吻你\\n[01:57.59]途径的风在劝我赶快清醒\\n[02:02.07]你怎可能被我触及\\n[02:05.87]你像世间所有美好的结晶\\n[02:09.95]是在类似仙境的地方栖息\\n[02:14.11]可我是寰宇中最孤寂的生灵\\n[02:18.28]独自游走在昏暗之境\\n[02:21.75]我看着你就像深海的鲸\\n[02:27.42]无力的仰望着夜空中最远的星\\n[02:32.03]只能用最孤独的频率\\n[02:35.41]说着你从来听不到的深情\\n[02:40.34]我在海面恭候你的倒影\\n[02:43.82]可你总是和你的月光如影随形\\n[02:48.61]我一跃而起却学不会飞行\\n[02:53.64]在离你最近的时候闭上眼睛\\n[03:01.29]\\n[03:13.58]我看着你就像深海的鲸\\n[03:17.07]无力的仰望着夜空中最远的星\\n[03:21.72]只能用最孤独的频率\\n[03:25.08]说着你从来听不到的深情\\n[03:29.96]我在海面恭候你的倒影\\n[03:33.47]可你总是和你的月光如影随形\\n[03:38.29]我一跃而起却学不会飞行\\n[03:43.32]在离你最近的时候闭上眼睛\\n[03:50.66]\\n[03:52.720] 吉他 : 陈晨\\n[03:55.374] 混音 : 任天宇\\n[03:58.028] 录音师 : 王浩安@行人studio\\n[04:00.682] 和声 : 赫拉Hera\\n[04:03.336] 音频编辑 : 黄俊\\n[04:05.990] 分轨编辑 : 方杨\\n[04:08.644] 制作公司 : 一寸光年\\n[04:11.298] OP : 一寸光年\\n[04:13.952] （未经著作权人许可，不得翻唱、翻录或使用。）\\n",
        "album": "远星",
        "id": 1901891000,
        "time": 253952,
        "title": "远星",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1901891000.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/1955937808.jpg",
        "artist": "高旭",
        "lyric": "[00:00.48]作词：清如许\\n[00:03.96]作曲：OPQ\\n[00:07.95]出品：子弹X黑色音素\\n[00:13.95]\\n[00:15.40]单车上的我们 和风景\\n[00:17.96]那么衬记忆的黄昏\\n[00:20.15]风吹过 你的发\\n[00:22.02]蓝褶的裙吹过我们\\n[00:24.15]我宠溺的口吻\\n[00:27.89]你羞红的脸那么真\\n[00:29.89]\\n[00:31.50]我们等日落 看星辰\\n[00:33.89]我给你的你都默认\\n[00:35.83]可我们 那么笨\\n[00:37.96]没有学会那种口吻\\n[00:40.97]来表白爱的深\\n[00:42.97]我们终究没有勇气承认\\n[00:46.89]\\n[00:47.49]我不知该以何种身份面对\\n[00:49.96]青春里的我们\\n[00:51.80]是普通朋友那种名分还是\\n[00:53.56]没资格的恋人\\n[00:55.73]怪自己没天分\\n[00:57.59]还是怪我们没缘分\\n[00:59.72]我 不舍转身\\n[01:01.66]留下你一个人\\n[01:02.89]\\n[01:03.94]我幻想你是我的恋人美过\\n[01:05.98]夜空里的星辰\\n[01:07.55]像那些年我们没离分\\n[01:09.40]我在你的额头轻吻\\n[01:11.88]求 时间别残忍\\n[01:13.72]别让你忘记我眼神\\n[01:15.95]在那年那天\\n[01:17.69]有一个人\\n[01:18.80]在乎你的人\\n[01:34.89]\\n[01:35.39]我想起那天雨纷纷 在人群\\n[01:39.46]我撑起雨伞 你躲进像幸福降临\\n[01:43.43]我的心\\n[01:45.70]一步一步被你吸引\\n[01:47.65]想时间停止 那一分\\n[01:50.89]\\n[01:51.69]回忆 回忆慢慢地封存\\n[01:54.46]好想大声的追问\\n[01:56.59]是谁分开了我们\\n[01:58.40]曾经在你的手心\\n[02:00.58]写下那行字文\\n[02:02.57]以爱你的 名分\\n[02:04.47]是否 你早已承认\\n[02:07.47]\\n[02:08.01]我不知该以何种身份面对\\n[02:09.97]青春里的我们\\n[02:11.85]是普通朋友那种名分还是\\n[02:13.67]没资格的恋人\\n[02:15.86]怪自己没天分\\n[02:17.70]还是怪我们没缘分\\n[02:19.88]我 不舍转身\\n[02:21.72]留下你一个人\\n[02:22.47]\\n[02:23.80]我幻想你是我的恋人美过\\n[02:25.60]夜空里的星辰\\n[02:27.77]像那些年我们没离分\\n[02:29.30]我在你的额头轻吻\\n[02:31.79]求 时间别残忍\\n[02:33.67]别让你忘记我眼神\\n[02:35.82]在那年那天\\n[02:37.10]有一个人\\n[02:38.80]在乎你的人\\n[02:43.80]\\n[02:44.15]制作人：孙振宇/高旭\\n[02:45.15]编曲：HYPER MUSIC/FRESH_ye\\n[02:46.89]混音：谭玉堂@1337MUSIC\\n[02:47.01]音频编辑：谭玉堂@1337MUSIC\\n[02:47.89]母带：h3R3\\n[02:48.89]监制：汤成君\\n[02:50.04]统筹：黄珈琪/章雨点\\n[02:52.66]项目协力：王安妮\\n",
        "album": "以何身份",
        "id": 1955937808,
        "time": 180565,
        "title": "以何身份",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1955937808.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951165986850987.jpg",
        "artist": "余佳运",
        "lyric": "[00:00.000] 作词 : 余佳运\\n[00:01.000] 作曲 : 余佳运\\n[00:02.000] 编曲 : 余佳运@CosmicVoiceLab/孙宇辰@CosmicVoiceLab\\n[00:21.30]嘈杂世界里 拥挤人海里\\n[00:28.92]每个翻来覆去 全都关于你\\n[00:36.52]我多想告诉你 是个男生都会喜欢你\\n[00:44.22]我的幽默风趣 全都属于你\\n[00:51.33]\\n[00:51.74]不偏 不倚 沿着你的轨迹\\n[00:58.84]我很小心 保管着我和你\\n[01:05.33]最绵长的回忆\\n[01:10.29]\\n[01:10.81]海边的风\\n[01:12.59]屋檐的雨\\n[01:14.46]兜兜转转我还是一样喜欢你\\n[01:20.30]把我最美好的回忆 都给你\\n[01:26.13]没告诉你\\n[01:28.02]都是我说不出口的每个犹豫\\n[01:34.46]你别担心\\n[01:37.65]担心我会不辞而别离去\\n[01:44.51]\\n[01:45.07]最好的都给你\\n[01:47.91]把最好的都给你\\n[01:51.15]我给你\\n[01:53.89]给你 我只想全部都给你\\n[01:59.37]给你 我给你\\n[02:03.59]把最好的都给你\\n[02:11.40]\\n[02:13.53]嘈杂世界里 拥挤人海里\\n[02:21.21]每个翻来覆去 全都关于你\\n[02:28.84]我多想告诉你 是个男生都会喜欢你\\n[02:36.65]我的幽默风趣 全都属于你\\n[02:43.64]\\n[02:44.10]不偏 不倚 沿着你的轨迹\\n[02:51.10]我很小心 保管着我和你\\n[02:57.84]最绵长的回忆\\n[03:02.51]\\n[03:02.91]海边的风\\n[03:04.85]屋檐的雨\\n[03:06.68]兜兜转转我还是一样喜欢你\\n[03:12.56]把我最美好的回忆 都给你\\n[03:18.31]没告诉你\\n[03:20.25]都是我说不出口的每个犹豫\\n[03:26.84]你别担心\\n[03:29.94]担心我会不辞而别离去\\n[03:35.88]\\n[03:36.50]奔向你的我总怕来不及\\n[03:42.08]多想和你老去一睡不醒\\n[03:48.93]\\n[03:51.34]海边的风\\n[03:53.28]屋檐的雨\\n[03:55.20]兜兜转转我还是一样喜欢你\\n[04:00.98]把我最美好的回忆 都给你\\n[04:06.75]没告诉你的\\n[04:08.68]都是我说不出口的每个犹豫\\n[04:17.08]你别担心\\n[04:20.27]担心我会不辞而别离去\\n[04:29.02]\\n[04:30.94]吉他：孙宇辰@CosmicVoiceLab\\n[04:31.96]钢琴：孙宇辰@CosmicVoiceLab\\n[04:32.92]贝斯：孙宇辰@CosmicVoiceLab\\n[04:33.88]和声编写：余佳运@CosmicVoiceLab\\n[04:34.91]混音：余佳运@CosmicVoiceLab\\n[04:35.88]母带工程：Sihan\\n[04:36.78]制作人：余佳运@Cosmic VoiceLab\\n[04:37.71]平面美术设计：侯e\\n",
        "album": "最好的都给你",
        "id": 1845651956,
        "time": 294000,
        "title": "最好的都给你",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1845651956.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/165825782253.jpg",
        "artist": "吕口口",
        "lyric": "[00:00.000] 作词 : 袁建\\n[00:00.512] 作曲 : 潘柯夫\\n[00:01.024] 编曲 : 潘柯夫\\n[00:01.536] 制作人 : 潘柯夫\\n[00:02.50]我以为 我可以强忍眼泪就不伤悲\\n[00:08.77]我以为 能用感动替代他置留的称谓\\n[00:15.84]可事与愿违\\n[00:17.99]他把你提前消费  你却在用力挽回\\n[00:24.40]我只能 沉默以对\\n[00:27.49]我以为 我可以保留几分退出结尾\\n[00:33.54]可最后 就连说再见的资格我也不配\\n[00:40.20]用我的卑微 衬托着他的完美\\n[00:46.00]是我自以为输得狼狈\\n[00:49.78]成为泛泛 之辈\\n[00:57.12]在无人的凌晨两点半\\n[00:59.97]我站在你家楼下的街边\\n[01:03.18]刚拨下号码的那瞬间\\n[01:06.08]窗台上看见你们拥抱的画面\\n[01:09.21]那灯光好刺眼 像风沙进了眼\\n[01:15.40]想当作视而不见 却又浮想联翩\\n[01:21.50]是他让你急哭红 了眼\\n[01:24.86]说他对你说谎还善变\\n[01:28.19]说你不想再为他去改变\\n[01:31.01]不拖欠就现在说再见\\n[01:34.35]我想你明白他对你 亏欠\\n[01:37.37]我想你能 懂我的 执念\\n[01:40.43]可转眼你们抱在同个屋檐\\n[01:45.47]我以为 我可以强忍眼泪就不伤悲\\n[01:51.59]我以为 能用感动替代他置留的称谓\\n[01:58.17]可事与愿违\\n[02:00.77]他把你提前消费  你却在用力挽回\\n[02:06.96]我只能 沉默以对\\n[02:10.26]我以为 我可以保留几分退出结尾\\n[02:16.39]可最后 就连说再见的资格我也不配\\n[02:23.13]用我的卑微 衬托着他的完美\\n[02:29.02]是我自以为输得狼狈\\n[02:32.66]成为泛泛 之辈\\n[02:49.36]是他让你急哭红 了眼\\n[02:52.17]说他对你说谎还善变\\n[02:55.35]说你不想再为他去改变\\n[02:58.56]不拖欠就现在说再见\\n[03:01.43]我想你明白他对你 亏欠\\n[03:04.59]我想你能 懂我的 执念\\n[03:07.77]可转眼你们抱在同个屋檐\\n[03:12.67]我以为 我可以强忍眼泪就不伤悲\\n[03:18.61]我以为 能用感动替代他置留的称谓\\n[03:25.58]可事与愿违\\n[03:28.00]他把你提前消费  你却在用力挽回\\n[03:34.19]我只能 沉默以对\\n[03:37.48]我以为 我可以保留几分退出结尾\\n[03:43.61]可最后 就连说再见的资格我也不配\\n[03:50.56]用我的卑微 衬托着他的完美\\n[03:56.09]是我自以为输得狼狈\\n[04:00.00]成为泛泛 之辈\\n[04:01.103] 配唱制作人 Vocal Producer：潘柯夫\\n[04:02.206] 吉他 Guitarist：潘柯夫\\n[04:03.309] 合声编写 Background Vocal Arrangement：高莹\\n[04:04.412] 合声 Background Vocalist：高莹\\n[04:05.515] 录音工程师 Recording Engineer：李雯蕙\\n[04:06.618] 录音室 Recording Studio：C02\\n[04:07.721] 人声处理 Voice Processing：李雯蕙/ Aries_ J/潘柯夫\\n[04:08.824] 混音/母带工程师 Mixing/Master Engineer：焦得森\\n[04:09.927] 混音/母带室 Mixing/Master Studio：C02\\n[04:11.030] 特别感谢 Special Thanks：Aries_ J梦鲸Studio\\n[04:12.133] 制作公司 Produce Company：北京柯梵文化传媒有限公司\\n[04:13.236] 未经著作权人书面许可，不得以任何方式（包括翻唱、翻录等）使用\\n",
        "album": "沉默以对",
        "id": 1830706001,
        "time": 253246,
        "title": "沉默以对",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1830706001.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167611700312.jpg",
        "artist": "高旭",
        "lyric": "[00:00.000] 作词 : 李文浩/小彬彬dotwanaslep\\n[00:00.034] 作曲 : 李文浩/小彬彬dotwanaslep\\n[00:00.69]出品：网易·云上\\n[00:01.08]因你太过神秘 才会让人好奇\\n[00:04.44]激发想探到底 挑战这道难题\\n[00:08.40]一个笑容就已足矣\\n[00:10.32]欣赏好几个世纪\\n[00:12.69]温柔语气 听了上瘾\\n[00:15.66]因你太过神秘 让人目眩神迷\\n[00:19.26]勾出所有兴趣 乐在其中沉溺\\n[00:23.19]眼睛发光 就像星星\\n[00:25.11]唤醒急促的心率\\n[00:27.57]赶走乌云和暴雨\\n[00:29.55]世界由阴转晴\\n[00:32.16]呆在桌面上的水果让我帮你剥\\n[00:35.52]未来未知的迷要一起探索\\n[00:39.57]答应这个要求 拜托 不要反驳\\n[00:43.05]溺在对方的怀里把该做的都做\\n[00:46.65]可以奉陪到底上气不接下气\\n[00:50.40]且可让 彼此关系 转变得更加紧密\\n[00:54.12]我愿意 我真的愿意\\n[00:57.00]精力无限 只要你不嫌弃\\n[01:00.30]每次 呼吸 空气 都需新鲜\\n[01:04.23]但对于你的感觉 如一 不变\\n[01:08.13]让镜头 寻找焦点 若隐若现\\n[01:14.46]因你太过神秘 才会让人好奇\\n[01:18.30]激发想探到底 挑战这道难题\\n[01:22.29]一个笑容就已足矣\\n[01:24.18]欣赏好几个世纪\\n[01:26.52]温柔语气 听了上瘾\\n[01:29.46]因你太过神秘 让人目眩神迷\\n[01:33.12]勾出所有兴趣 乐在其中沉溺\\n[01:37.08]眼睛发光 就像星星\\n[01:38.91]唤醒急促的心率\\n[01:41.40]赶走乌云和暴雨\\n[01:43.41]世界由阴转晴\\n[02:00.78]呆在桌面上的水果让我帮你剥\\n[02:04.05]未来未知的迷要一起探索\\n[02:08.16]答应这个要求 拜托 不要反驳\\n[02:11.64]溺在对方的怀里把该做的都做\\n[02:15.27]可以奉陪到底上气不接 下气\\n[02:19.02]且可让 彼此关系 转变得更加紧密\\n[02:22.71]我愿意 我真的愿意\\n[02:25.59]精力无限 只要你不嫌弃\\n[02:28.71]每次 呼吸 空气 都需新鲜\\n[02:32.88]但对于你的感觉 如一 不变\\n[02:36.69]让镜头 寻找焦点 若隐若现\\n[02:43.11]因你太过神秘 才会让人好奇\\n[02:46.89]激发想探到底 挑战这道难题\\n[02:50.88]一个笑容就已足矣\\n[02:52.77]欣赏好几个世纪\\n[02:55.11]温柔语气 听了上瘾\\n[02:58.08]因你太过神秘 让人目眩神迷\\n[03:01.71]勾出所有兴趣 乐在其中沉溺\\n[03:05.67]眼睛发光 就像星星\\n[03:07.56]唤醒急促的心率\\n[03:10.02]赶走乌云和暴雨\\n[03:12.03]世界由阴转晴\\n[03:13.138] 录音：伍凡奇\\n[03:14.273] 编曲：李明宇\\n[03:15.408] 混音：伍凡奇\\n[03:16.543] 制作人：李文浩\\n[03:17.678] 和声：李东凯\\n[03:18.813] 人声编辑：伍凡奇\\n[03:19.948] 艺人统筹：林苡仁\\n[03:21.083] 制作公司：耀璘\\n",
        "album": "太过神秘",
        "id": 1960613442,
        "time": 201088,
        "title": "太过神秘",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1960613442.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167350445378.jpg",
        "artist": "LBI利比",
        "lyric": "[00:00.000] 作词 : 陶旧\\n[00:01.000] 作曲 : 盛骁\\n[00:02.000] 编曲 : WayMen歪门/KENNY妮妮\\n[00:03.000] 制作人 : 蒋雪儿 Snow.J\\n[00:11.93]橘黄色的日落 吞没在海平线\\n[00:16.34]夜色慢慢摊开 露出星光点点\\n[00:19.38]我听着耳机中jay的音乐\\n[00:22.62]从等你下课 到手写的从前\\n[00:26.12]冒泡汽水和你都是夏天感觉\\n[00:29.18]着迷你眉间柔情似海的双眼\\n[00:32.56]心动像风来的不知不觉\\n[00:36.02]此刻 世界聚焦你的出现\\n[00:39.11]wo~~~  say   wo~~~\\n[00:45.87]wo~~~  say   wo~~~\\n[00:52.28]我在小城夏天陪你遇见浪漫\\n[00:55.97]晚风吹过耳畔你显得很好看\\n[00:59.12]微醺的傍晚 时间过很慢\\n[01:05.22]我在小城夏天遇见了另一半\\n[01:08.98]这座城市有我的思念和喜欢\\n[01:12.35]闷热的季节 因你而梦幻\\n[01:32.13]橘黄色的日落 吞没在海平线\\n[01:35.36]夜色慢慢摊开 露出星光点点\\n[01:38.21]我听着耳机中jay的音乐\\n[01:41.60]从等你下课 到手写的从前\\n[01:44.96]冒泡汽水和你都是夏天感觉\\n[01:48.36]着迷你眉间柔情似海的双眼\\n[01:51.36]心动像风来的不知不觉\\n[01:54.98]此刻 世界聚焦你的出现\\n[01:57.83]wo~~~  say   wo~~~\\n[02:05.03]wo~~~  say   wo~~~\\n[02:10.95]我在小城夏天陪你遇见浪漫\\n[02:14.72]晚风吹过耳畔你显得很好看\\n[02:17.96]微醺的傍晚 时间过很慢\\n[02:24.11]我在小城夏天遇见了另一半\\n[02:27.99]这座城市有我的思念和喜欢\\n[02:31.09]闷热的季节 因你而梦幻\\n[02:33.494] 吉他 : 张赫伦/Kingtheta\\n[02:35.979] 混音师 : LBI利比\\n[02:38.464] 和声 : LBI利比\\n[02:40.949] 监制 : 蒋雪儿 Snow.J\\n[02:43.434] 统筹 : 柯自俊\\n[02:45.919] OP : 青风音乐Cheerful Music\\n[02:48.404] SP : 乐无限Eternal Music\\n[02:50.889] Atmos 混音：刘三斤 苍白 31Studio\\n[02:53.374] 【未经授权不得翻唱或使用】\\n",
        "album": "小城夏天",
        "id": 1934251776,
        "time": 173382,
        "title": "小城夏天",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1934251776.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167631833377.jpeg",
        "artist": "LBI利比",
        "lyric": "[00:00.000] 作词 : 周泳成\\n[00:00.939] 作曲 : 周泳成\\n[00:01.878] 编曲 : 卡其漠罗洋\\n[00:02.817] 制作人 : LBI利比\\n[00:03.756] 营销 : 大声密谋\\n[00:04.695] 总监制 : 陈国威 Andrew Chan@索尼音乐\\n[00:05.634] 吉他 : 大牛\\n[00:06.573] 和声 : LBI利比\\n[00:07.512] 混音 : LBI利比\\n[00:08.451] 母带 : LBI利比\\n[00:09.390] 封面 : 福山\\n[00:10.329] 文案 : 枇杷\\n[00:11.268] 艺人统筹 : 乌云/WeiNan\\n[00:12.207] 项目统筹 : 杰森/乌云/桑玉泓\\n[00:13.146] A&R : WeiNan\\n[00:14.085] （未经著作权人许可，不得翻唱、翻录或使用）\\n[00:15.36]不期而遇 是你给我的快乐\\n[00:22.50]此刻空气 仿佛瞬间停格\\n[00:30.54]无所畏惧 让所有思绪散去\\n[00:37.55]我们的故事 还未完待续\\n[00:44.08]距离逐渐远去 所有努力 全都是多余\\n[00:51.75]带着遗憾和留恋吧 在各自世界里\\n[00:58.43]\\n[00:58.68]或许要错过你  才是最后结局\\n[01:02.68]当做是场游戏\\n[01:06.13]我们的爱 落幕了  形同陌路了\\n[01:10.21]不再熟悉了\\n[01:13.25]或许已经注定 让你独自飞行\\n[01:17.35]没我的世界里 你会不会在哪里\\n[01:23.35]等待着黎明 忘掉所有风景\\n[01:32.08]\\n[01:47.07]距离逐渐远去 所有努力 全都是多余\\n[01:54.26]带着遗憾和留恋吧 在各自世界里\\n[02:01.12]\\n[02:01.47]或许要错过你  才是最后结局\\n[02:05.36]当做是场游戏\\n[02:08.96]我们的爱 落幕了  形同陌路了\\n[02:13.32]不再熟悉了\\n[02:16.14]或许已经注定 让你独自飞行\\n[02:20.01]没我的世界里 你会不会在哪里\\n[02:26.12]等待着黎明 忘掉所有风景\\n[02:33.46]\\n[02:33.68]全都是我的错\\n[02:37.20]感谢你的片刻经过\\n[02:40.46]我输了 没读懂你的规则\\n[02:49.50]\\n[03:04.40]或许已经注定 让你独自飞行\\n[03:08.09]没我的世界里 你会不会还在原地\\n[03:15.76]等待着我向你 再次靠近\\n[03:23.38]\\n[03:36.14]\\n",
        "album": "或许",
        "id": 1958031074,
        "time": 221496,
        "title": "或许",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1958031074.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951165148701435.jpg",
        "artist": "NaCho",
        "lyric": "[00:00.000] 作词 : NaCho\\n[00:01.000] 作曲 : NaCho\\n[00:06.500]编曲Arranger: DiESi\\n[00:13.740]我想要把你留在我的身边\\n[00:17.380]即便和你一起坠入深渊\\n[00:20.510]阻挡你我的不可能是时间\\n[00:23.880]即便翻越过所有的山巅\\n[00:27.150]我闻到暗香飘满山水间\\n[00:30.570]听见风刮过我的耳边\\n[00:33.760]看见花瓣散漫了江面\\n[00:37.020]你我相看却不曾生厌\\n[00:41.380]如果你需要 随时I'll be on the way\\n[00:45.000]我带着耳机和你一起背靠背\\n[00:48.500]风吹过你的头发 oh babe\\n[00:51.880]im falling in love sorry\\n[00:54.790]ei 我来为你解决所有难题\\n[00:56.930]对你执着不用再去猜疑\\n[00:58.510]准备好了一切im ready\\n[01:01.740]洗掉烦恼when you stay with me\\n[01:05.049]把你留在身边stay with me\\n[01:06.680]我想要把你留在我的身边\\n[01:10.000]即便和你一起坠入深渊\\n[01:13.060]阻挡你我的不可能是时间\\n[01:16.480]即便翻越过所有的山巅\\n[01:19.670]我闻到暗香飘满山水间\\n[01:23.080]听见风刮过我的耳边\\n[01:26.400]看见花瓣散漫了江面\\n[01:29.650]你我相看却不曾生厌\\n[01:46.090]迫不及待跟你面对面\\n[01:47.670]微信发到手机快没了电\\n[01:49.230]我把每件事情整理不厌烦的等你\\n[01:51.250]在你楼下的便利店\\n[01:52.610]让我为你尽情的演奏\\n[01:54.030]帮我系上领口的纽扣\\n[01:55.569]不可能会让你靠在别人肩膀\\n[01:57.620]不论在清晨或酒后\\n[01:58.900]im not player\\n[01:59.730]Do you read me\\n[02:00.810]夜色掩盖不住的魅力\\n[02:02.299]喝下杯里的Whisky\\n[02:03.900]梦里寻找存在的轨迹\\n[02:05.430]Don’t get much better  than this\\n[02:07.060]没有什么可以代替你的位置\\n[02:08.789]Take a break we can have a good time\\n[02:10.340]为你赚到更多的cash\\n[02:11.740]lets get it\\n[02:12.509]我想要把你留在我的身边\\n[02:15.830]即便和你一起坠入深渊\\n[02:18.830]阻挡你我的不可能是时间\\n[02:22.259]即便翻越过所有的山巅\\n[02:25.340]我闻到暗香飘满山水间\\n[02:28.819]听见风刮过我的耳边\\n[02:32.259]看见花瓣散漫了江面\\n[02:35.479]你我相看却不曾生厌\\n[02:41.199]混音工程师Mixing :IIYC\\n[02:42.449]母带工程师Master :IIYC\\n[02:45.710]制作人Producer : 郑翰文 沈炳\\n[02:46.330]统筹Overall planning : 黄志楠\\n[02:48.009]封面设计Cover Design : NaCho\\n",
        "album": "留在身边",
        "id": 1463741292,
        "time": 172602,
        "title": "留在身边",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1463741292.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951166522043528.jpeg",
        "artist": "Young Lynn",
        "lyric": "[00:00.000] 作词 : Young Lynn\\n[00:01.000] 作曲 : Young Lynn\\n[00:02.679]编曲：K.Ray\\n[00:09.109]后期：百川Rebellious\\n[00:12.357]和声编写：Young Lynn/洪书海\\n[00:16.873]和声：Young Lynn\\n[00:24.867]街灯下的人都走了\\n[00:30.607]再见的话该怎么说\\n[00:35.111]我看你都哭泣了\\n[00:37.859]所以我都放弃了\\n[00:40.608]我好想都\\n[00:42.623]都忘了\\n[00:46.610]赶不上人拥挤的车\\n[00:52.108]不愿再为你停留了\\n[00:56.122]全都是你没有错\\n[00:58.864]仅此而已没结果\\n[01:01.858]不再折磨了\\n[01:07.109]所以 只有我在犹豫\\n[01:12.113]看着你 忽近忽远的你\\n[01:17.370]想着过去 不愿分离\\n[01:22.857]很久以前的我和你\\n[01:28.870]是你 不懂我的忧郁\\n[01:33.860]看着你 不自觉的想你\\n[01:39.109]不愿放弃 难说忘记\\n[01:44.610]好像哪里都是你 全都是你\\n[02:13.864]街灯下的人都走了\\n[02:16.858]情绪都零碎了\\n[02:19.358]只剩下我还停留着\\n[02:22.358]有些话不说了\\n[02:25.112]逃避关于你的了\\n[02:27.859]把你藏进心事了\\n[02:32.372]不再向你靠近也没人更懂你了\\n[02:35.613]看不见你的泪\\n[02:37.109]今晚上没人入睡\\n[02:38.608]应该放下但我的心却在乱飞\\n[02:41.108]联系你我不配\\n[02:43.117]就算喝醉也不会\\n[02:44.121]甚至记不起联系方式删了没\\n[02:46.611]“别走”是我没能说出的话\\n[02:49.363]回头也不见你能放得下\\n[02:54.108]都藏进我韵律就再也不见了吧\\n[02:57.115]所以 只有我在犹豫\\n[03:01.358]看着你 忽近忽远的你\\n[03:06.357]想着过去 不愿分离\\n[03:11.860]很久以前的我和你\\n[03:18.113]是你 不懂我的忧郁\\n[03:23.108]看见你 背影离我远去\\n[03:28.121]不想说 都错过\\n[03:33.618]但却哪里都是你 都是你\\n",
        "album": "离开",
        "id": 1887308228,
        "time": 245454,
        "title": "离开",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1887308228.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167397220658.jpg",
        "artist": "A1 TRIP",
        "lyric": "[00:00.000] 作词 : DOBI\\n[00:01.000] 作曲 : DOBI\\n[00:02.000] 编曲 : Jon\\n[00:03.82]Truthfully\\n[00:24.45]I bet that 你还不懂我为什么无语\\n[00:30.33]standing right there\\n[00:32.48]你说站在那还不如滚出去\\n[00:36.68]我像下坠的铅球而且还没有任何阻力\\n[00:41.72]Go baby go\\n[00:44.81]I’ll be fine\\n[00:45.70]只是有点stupid\\n[00:47.07]我怕没说完话 我怕u know If I die young\\n[00:53.12]someone said 人不在手上 抓不住得放\\n[00:57.93]是你的滚烫\\n[01:03.80]灼伤我的滚烫\\n[01:09.52]以前的你smart like 伊丽莎白\\n[01:12.09]我们的默契程度就好像都不用加载\\n[01:14.80]你心里突然有沙霾  冷冰冰的状态拉满\\n[01:17.44]眼睛已经看不清前方的那片花海\\n[01:20.24]就好像是在那一阵儿\\n[01:21.62]你消失在any where\\n[01:23.11]好像在说都是还你的\\n[01:24.54]你不过是我玩腻的\\n[01:25.79]不要和那些男人攀比了\\n[01:27.27]你让我向前看 不要纠结为什么你是叛逆的\\n[01:30.17]看不惯了就换一个 不管是谁有一个算一个\\n[01:33.14]I know same fake\\n[01:34.79]天下乌鸦一般黑\\n[01:35.96]有的眼里面装了一专柜\\n[01:37.34]而且早已经刻进了dna\\n[01:38.48]有空来看看我 已经被冷落的一身灰\\n[01:41.20]反正也不一定般配 何必喜极必生悲\\n[01:44.49]是你的滚烫\\n[01:47.68]灼伤我的滚烫\\n[01:51.30]此刻我的房间\\n[01:53.35]空旷的如同荒野\\n[01:56.19]我很失望 but u said u told me that\\n[01:58.91]“本来每一场关系最终结局都要离别\\n[02:01.39]只是迟早 为何不早一点\\n[02:04.20]这样两个人的痛苦可能也会少一些\\n[02:07.21]就好像很快就过期的消费券\\n[02:10.04]就好像平行时没有交汇点\\n[02:13.04]我也不想发现你超会骗\\n[02:16.49]如果不是当时你抛媚眼\\n[02:18.64]Truthfully\\n[02:19.90]I bet that 你还不懂我为什么无语\\n[02:25.61]Standing right there\\n[02:28.02]你说站在那还不如滚出去\\n[02:31.27]我像下坠的铅球而且还没有任何阻力\\n[02:36.76]Go baby go\\n[02:40.24]I’ll be fine\\n[02:41.41]只是有点stupid\\n[02:42.94]我怕没说完话 我怕u know If I die young\\n[02:48.64]someone said 人不在手上 抓不住得放\\n[02:53.32]是你的滚烫\\n[03:00.66]灼伤我的滚烫\\n[03:22.95]\\n[03:27.291] 配唱 : Kpsoul\\n[03:32.487] 和声 : Dobi\\n[03:37.683] 混音工程师 : Deepain\\n[03:42.879] 母带后期工程师 : Deepain\\n[03:48.075] 监制 : Kpsoul/deidei\\n[03:53.271] 项目统筹 : SteadyZ\\n[03:58.467] 出品 : A1 TRIP\\n[04:03.663] （未经著作权人许可，不得翻唱、翻录或使用）\\n",
        "album": "Truthfully",
        "id": 1934233831,
        "time": 243670,
        "title": "Truthfully",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1934233831.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/109951167678761254.jpg",
        "artist": "盛宇D-SHINE",
        "lyric": "[00:01.72]演唱：盛宇/KEY.L刘聪/ICE杨长青\\n[00:02.00]作词：盛宇/KEY.L刘聪/ICE杨长青\\n[00:02.26]作曲：盛宇/KEY.L刘聪/ICE杨长青\\n[00:02.51]制作人：黄一@ROOM 4A/盛宇/刘子宜/顺德@亿万虎力/老道\\n[00:02.73]编曲：黄一@ROOM 4A/顺德@亿万虎力/老道\\n[00:02.96]音乐总监：刘佳 Zeus Production\\n[00:03.21]制作总监：卡斯\\n[00:03.43]混音：小武\\n[00:03.72]吉他：Ricky瑞奇\\n[00:04.00]鼓手：张靓\\n[00:04.31]键盘：李沫萱FeiJi\\n[00:04.60]\\n[00:05.18]每一天你都会有机会\\n[00:06.93]跟很多人擦身而过\\n[00:09.18]有些人会成为你的朋友\\n[00:11.17]或者是知己\\n[00:12.85]有些人会跟你斗得头破血流\\n[00:15.33]管他呢 开心就好\\n[00:17.56]\\n[00:18.47]Oh babe wu\\n[00:18.83](哦 宝贝)\\n[00:20.35]Lonely dance\\n[00:21.87](孤独的舞步)\\n[00:22.39]Oh babe wu\\n[00:23.64](哦 宝贝)\\n[00:24.34]Lonely dance\\n[00:25.46](孤独的舞步)\\n[00:26.53]我本以为你是我的only one (唯一)\\n[00:30.68]到最后剩我一个人\\n[00:32.88]Lonely dance\\n[00:34.58](孤独的舞步)\\n[00:34.95]\\n[00:35.43]我无法拒绝你\\n[00:36.71]我们靠的紧密\\n[00:37.58]如果我是苹果\\n[00:38.51]你就是地心引力\\n[00:39.74]Hennesy(轩尼诗)里加点冰\\n[00:41.30]亲吻你随时随地\\n[00:42.34]我们的爱不用刻意隐蔽\\n[00:43.61]我的愿望就是占有你的一生\\n[00:45.93]我想我们的爱\\n[00:46.78]不会减退只会递增\\n[00:48.11]你是我眼里最迷人的晚霞\\n[00:50.10]只要有你在我身边\\n[00:50.88]我就不再感到害怕\\n[00:52.00]\\n[00:52.33]从你拉住我的衣服\\n[00:53.19]劝我不要发火那一刻\\n[00:54.57]我的心情 就已经开始起飞\\n[00:56.21]开始憧憬 明天醒来\\n[00:57.22]不用牵着你的手也知道你把我\\n[00:59.27]放在心里第几位\\n[01:00.30]抛开忐忑和忧愁\\n[01:01.38]标各种logo(记号)\\n[01:02.54]带着孤单去秋游\\n[01:03.43]在这蓝色的星球\\n[01:04.47]守护你的优雅在若干年后\\n[01:06.93]白头发的帅哥\\n[01:07.69]可以邀你跳支舞吗\\n[01:09.10]孤单不会消失\\n[01:10.99]You can lonely dance\\n[01:11.83](你可以尽情地独自舞蹈)\\n[01:12.16]Come on\\n[01:12.50](一起来吧)\\n[01:12.72]\\n[01:12.94]Oh babe wu\\n[01:13.49](哦 宝贝)\\n[01:14.39]Lonely dance\\n[01:16.62](孤独的舞步)\\n[01:16.90]Oh babe wu\\n[01:17.40](哦 宝贝)\\n[01:18.59]Lonely dance\\n[01:19.67](孤独的舞步)\\n[01:20.70]我本以为你是我的only one (唯一)\\n[01:24.86]到最后剩我一个人\\n[01:27.03]Lonely dance\\n[01:28.94](孤独的舞步)\\n[01:29.25]\\n[01:29.87]我们独特却又相同\\n[01:31.53]同种思念在不同时间\\n[01:33.71]在街角我们相拥\\n[01:35.57]你总贴在我的耳边\\n[01:37.81]我们有时沮丧有时困惑\\n[01:40.14]也有时期待\\n[01:42.07]你的眼角有时湿润\\n[01:43.81]有时不自觉地笑起来\\n[01:45.62]\\n[01:46.84]Dance\\n[01:47.14](起舞吧)\\n[01:47.58]在天空布满乌云的时候\\n[01:50.28]So dance\\n[01:51.05](那就跳舞吧)\\n[01:51.42]在日子缺少浪漫的时候\\n[01:54.23]So dance\\n[01:55.11](那就跳舞吧)\\n[01:55.45]想哭却还在笑着的时候\\n[01:58.39]Just dance\\n[01:59.19](就跳舞吧)\\n[01:59.76]在没有遇到爱的时候\\n[02:02.81]\\n[02:03.27]Oh so lonely\\n[02:04.53](这孤独的感觉)\\n[02:04.85]\\n[02:05.13]Oh babe wu\\n[02:06.12](哦 宝贝)\\n[02:06.69]Lonely dance\\n[02:07.95](孤独的舞步)\\n[02:08.56]Oh babe wu\\n[02:10.05](哦 宝贝)\\n[02:10.82]Lonely dance\\n[02:12.12](孤独的舞步)\\n[02:12.88]我本以为你是我的only one (唯一)\\n[02:17.01]到最后剩我一个人\\n[02:19.36]Lonely dance\\n[02:20.59](孤独的舞步)\\n[02:20.96]\\n[02:21.41]Everybody Ricky\\n[02:22.61](所有人 有请瑞奇)\\n[02:29.03]Ladies and gentlemen\\n[02:29.53](先生们 女士们)\\n[02:29.83]Ricky in the house\\n[02:30.06](瑞奇来啦)\\n[02:30.81]Just feel it dance dance\\n[02:31.75](边感受边舞动吧)\\n[02:33.19]All the girl all the man\\n[02:33.81](所有的男生女生)\\n[02:34.90]All the girl all the man\\n[02:35.89](所有的男生女生)\\n[02:36.35]No pain no gain\\n[02:37.15]（一分耕耘 一分收获）\\n[02:38.88]\\n[02:40.91]难道真的就这样让我忘了你吗\\n[02:42.56]靠在我的肩膀在楼顶看放的礼花\\n[02:44.63]不想入冬的风匆忙往巷子里刮\\n[02:46.75]跟随一个背影看谁都像是你啊\\n[02:48.74]\\n[02:49.09]灰色的天空单元楼下的梦里\\n[02:51.12]凑近你耳边说整个街区没人敢逗你\\n[02:53.09]兜里绿色的翡翠\\n[02:54.07]我正准备要送你\\n[02:55.11]可手机的闹铃关键时刻\\n[02:56.51]把我弄醒\\n[02:57.28]Feel lonely\\n[02:58.15](感到孤独)\\n[02:58.63]\\n[02:58.93]Oh babe wu\\n[03:00.16](哦 宝贝)\\n[03:00.96]Lonely dance\\n[03:02.07](孤独的舞步)\\n[03:03.01]Oh babe wu\\n[03:04.15](哦 宝贝)\\n[03:05.13]Lonely dance\\n[03:06.15](孤独的舞步)\\n[03:07.16]我本以为你是我的only one (唯一)\\n[03:11.31]到最后剩我一个人\\n[03:13.43]Lonely dance\\n[03:14.75](孤独的舞步)\\n[03:15.70]Oh babe wu\\n[03:16.75](哦 宝贝)\\n[03:17.59]Lonely dance\\n[03:18.95](孤独的舞步)\\n[03:19.65]Oh babe wu\\n[03:21.12](哦 宝贝)\\n[03:21.88]Lonely dance\\n[03:22.80](孤独的舞步)\\n[03:23.85]Oh babe wu\\n[03:24.40](哦 宝贝)\\n[03:26.45]Lonely dance\\n[03:27.86](孤独的舞步)\\n[03:28.18]Oh babe wu\\n[03:28.72](哦 宝贝)\\n[03:30.31]Lonely dance\\n[03:32.36](孤独的舞步)\\n[03:32.76]\\n[03:33.47]PGM：董海龙Zeus Production/徐帅 Zeus Productin/徐培霖 Zeus Production\\n[03:35.22]Auto-Tune ：李雨杭Yuu Zeus Production\\n[03:36.75]录音编辑：刘俊杰 Zeus Production/王濛 Zeus Production/小武\\n",
        "album": "中国说唱巅峰对决 第四期",
        "id": 1964443044,
        "time": 219354,
        "title": "隆里电丝 (LIVE版)",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1964443044.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/148467213.jpg",
        "artist": "孟子坤",
        "lyric": "[00:00.000] 作词 : 孟子坤/Duzzy\\n[00:00.538] 作曲 : 孟子坤/Duzzy\\n[00:01.77]混音母带：Tim姜皓天\\n[00:02.82]编曲制作：DiESi\\n[00:03.61]封面制作：GFIVE_5\\n[00:04.51]出品：网易飓风 x 网易电波\\n[00:05.41]\\n[00:05.41]Duzzy：\\n[00:12.18]还是会忍不住的想你\\n[00:14.43]怎么才能够脱离\\n[00:16.14]不断把我给淋湿的大雨\\n[00:20.04]留下给我的只剩下这孤单\\n[00:23.29]侵蚀着我变得焦虑\\n[00:25.93]还是会控制不了情绪\\n[00:28.33]每当我泛起回忆\\n[00:29.88]才发现没有人能够代替\\n[00:33.88]我不应该\\n[00:34.82]尝试着逃避\\n[00:36.12]心像是玻璃\\n[00:37.65]被摧残之后的碎片\\n[00:40.02]散落满地\\n[00:41.41]\\n[00:41.71]迷失在每个日夜的交替\\n[00:45.12]沉到底水下的心冷冰冰\\n[00:48.22]思念的交际留下的只剩孤单\\n[00:51.80]回忆里的你在遥不可及的对岸\\n[00:54.92]下坠在每个深夜\\n[00:56.75]思念的多剧烈\\n[00:58.52]纠缠我的一切\\n[01:00.92]和孤单坠落\\n[01:03.81]即便大雨多冷漠\\n[01:07.21]或许这就是解脱\\n[01:08.50]\\n[01:08.82]我们兜兜又转转\\n[01:10.46]放不下的片段\\n[01:12.16]无法扭转\\n[01:13.73]没意义的试探\\n[01:15.58]大雨夹杂着不安\\n[01:17.63]这闪烁的片段\\n[01:19.68]侵蚀着我不断\\n[01:20.86]\\n[01:21.22]还是会忍不住的想你\\n[01:23.10]怎么才能够脱离\\n[01:24.86]不断把我给淋湿的大雨\\n[01:28.58]留下给我的只剩下这孤单\\n[01:31.94]侵蚀着我变得焦虑\\n[01:34.46]还是会控制不了情绪\\n[01:36.74]每当我泛起回忆\\n[01:38.53]才发现没有人能够代替\\n[01:42.40]我不应该\\n[01:43.44]尝试着逃避\\n[01:44.72]心像是玻璃\\n[01:46.23]被摧残之后的碎片\\n[01:48.86]散落满地\\n[01:49.62]\\n[01:49.94]KANNA BUSH：\\n[01:50.30]我试过所有方法试图忘记你\\n[01:53.24]\\n[01:53.57]那湿润的眼眶像在说放过你\\n[01:56.69]\\n[01:57.02]拔去埋在这的所有温柔\\n[02:00.21]\\n[02:00.47]任凭大雨吞没着我 卷进伤的心\\n[02:02.42]\\n[02:02.89]\\n[02:03.40]\\n[02:03.84]look at me\\n[02:04.80]或许本就不在意\\n[02:06.36]\\n[02:06.56]或许再也见不到你\\n[02:08.77]\\n[02:09.14]还是避免不了的leave\\n[02:09.66]闻不到的气息 吹散了记忆\\n[02:11.24]\\n[02:11.50]我也不想提起你\\n[02:13.08]\\n[02:13.32]该怎么骗自己\\n[02:14.73]\\n[02:14.99]多希望未完待续\\n[02:17.39]\\n[02:17.67]\\n[02:17.92]\\n[02:18.11]胶卷里还没删掉的青涩照片\\n[02:20.83]\\n[02:21.15]悄无声息 离开的那么突然\\n[02:24.14]\\n[02:24.38]还没褪去的酸楚 躲在回忆里扑闪\\n[02:27.15]\\n[02:27.34]我寻着你留下的痕迹 拼命地大声呼喊\\n[02:31.13]\\n[02:31.40]Duzzy：\\n[02:31.66]还是会忍不住的想你\\n[02:33.36]怎么才能够脱离\\n[02:35.06]不断把我给淋湿的大雨\\n[02:38.85]留下给我的只剩下这孤单\\n[02:42.30]侵蚀着我变得焦虑\\n[02:44.87]还是会控制不了情绪\\n[02:47.06]每当我泛起回忆\\n[02:48.85]才发现没有人能够代替\\n[02:52.72]我不应该\\n[02:53.72]尝试着逃避\\n[02:54.97]心像是玻璃\\n[02:56.59]被摧残之后的碎片\\n[02:58.95]散落满地\\n[02:58.95]\\n[02:58.95]企划：贾焱祺\\n[02:58.95]统筹：王嘉晟\\n[02:58.95]监制：徐思灵\\n[02:58.95]推广：网易飓风\\n",
        "album": "忍不住想你",
        "id": 1965940165,
        "time": 191972,
        "title": "忍不住想你",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1965940165.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/1965671755.jpg",
        "artist": "Bell玲惠",
        "lyric": "[00:00.000] 作词 : 镜千/向羽\\n[00:00.000] 作曲 : PtrpStudio\\n[00:00.000] 编曲 : Ptrp\\n[00:00.000]เธอทำหัวใจของผมละลาย ลัลๆ ลั๊ลๆ ลายยย（你有多少次融化了我的心）\\n[00:04.615]มองเธอสักอีกกี่ครั้ง ก็ยังน่ารักเหมือนเช่นเคย（无论什么时候我看你还是和以前一样可爱）\\n[00:08.345]อยากชวนเธอเต้นระบำ บำบะรารำ ๆ บำ ๆ เลยเธอ（我想邀请你去跳舞）\\n[00:12.356]ชอบที่เต้นเลย ชอบเธอ อย่างที่เธอ เป็น（我喜欢跳舞，喜欢你舞动的样子）\\n[00:16.653]我在光影里 辨认你脚步\\n[00:20.086]心随云朵漂浮（ya） 该怎么着陆\\n[00:24.096]I do miss you 以五厘米秒速\\n[00:28.113]想在温柔的傍晚 和你跳支圆舞\\n[00:32.117]无聊的夜风 将头发吹拂\\n[00:35.269]看玫瑰色的晚霞 为脸红备注\\n[00:39.283]Follow your move 我在心里默数\\n[00:43.006]在甜蜜的变奏里 怎么和你同步\\n[00:48.632]你的眼睛 怎么好像会笑\\n[00:52.647]难道我的心思被你猜到\\n[00:56.364]不小心就 陷入你的步调\\n[01:00.952]无处可逃\\n[01:02.385]向左向右摇摆 来来来来来来\\n[01:06.105]踩着你的步伐和浪漫 撞个满怀\\n[01:09.263]心 跳错了节拍 邦邦啷啷邦邦 躲不开\\n[01:14.141]爱立刻有 快点 来和我 表白\\n[01:20.166]无聊的夜风 将头发吹拂\\n[01:23.319]看玫瑰色的晚霞 为脸红备注\\n[01:27.332]Follow your move 我在心里默数\\n[01:30.770]在甜蜜的变奏里 怎么和你同步\\n[01:35.067]我想偷偷 跟你影子牵手\\n[01:39.079]不想只做你的 某某\\n[01:42.516]路灯下的轮廓 慢慢重叠心动\\n[01:46.497]想要了解你的 种种\\n[01:51.952]你的眼睛 怎么好像会笑\\n[01:55.964]难道我的心思被你猜到\\n[01:59.686]不小心就 陷入你的步调\\n[02:03.988]无处可逃\\n[02:05.421]向左向右摇摆 来来来来来来\\n[02:09.438]踩着你的步伐和浪漫 撞个满怀\\n[02:12.881]心 跳错了节拍 邦邦啷啷邦邦 躲不开\\n[02:17.759]爱立刻有 好想\\n[02:20.905]เธอทำหัวใจของผมละลาย ลัลๆ ลั๊ลๆ ลายยย（你有多少次融化了我的心）\\n[02:24.631]มองเธอสักอีกกี่ครั้ง ก็ยังน่ารักเหมือนเช่นเคย（无论什么时候我看你还是和以前一样可爱）\\n[02:28.356]อยากชวนเธอเต้นระบำ บำบะรารำ ๆ บำ ๆ เลยเธอ（我想邀请你去跳舞）\\n[02:32.370]ชอบที่เต้นเลย ชอบเธอ อย่างที่เธอ เป็น（我喜欢跳舞，喜欢你舞动的样子）\\n",
        "album": "爱立刻有",
        "id": 1965671755,
        "time": 160000,
        "title": "爱立刻有",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1965671755.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/1954414753.jpg",
        "artist": "陈绍政",
        "lyric": "[00:00.000] 作词 : 陈绍政\\n[00:01.000] 作曲 : 陈绍政\\n[00:02.000] 编曲 : 陈绍政\\n[00:45.186]雨季来临\\n[00:54.354]点点滴滴中细数回忆\\n[01:02.172]剔透了风景\\n[01:10.395]也湿润了你的眼睛\\n[01:18.338]枫藤茂密\\n[01:26.416]郁郁葱葱间繁殖记忆\\n[01:34.379]爬满了墙壁\\n[01:42.411]也占据了我的内心\\n[01:50.208]如若要别离\\n[01:58.408]朋友请别为我哭泣\\n[02:06.362]请你听我唱这歌曲别再悲伤忧郁\\n[02:34.193]枫藤茂密\\n[02:42.507]郁郁葱葱间繁殖记忆\\n[02:50.325]爬满了墙壁\\n[02:58.447]也占据了我的内心\\n[03:06.131]如若要别离\\n[03:14.287]朋友请别为我哭泣\\n[03:22.049]请你听我唱这歌曲别再悲伤忧郁\\n[03:39.373]今夜诉不尽情谊\\n[03:46.405]剪不断离愁别绪\\n[03:54.425]请你听我唱这首歌曲别再悲伤忧郁\\n",
        "album": "离别曲",
        "id": 1954414753,
        "time": 275642,
        "title": "离别曲",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1954414753.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/1958755090.jpg",
        "artist": "抽口Choco",
        "lyric": "[00:01.79]作词：Choco&Morelearn27&虎皮蛋\\n[00:03.03]作曲：Choco&Morelearn27&虎皮蛋\\n[00:04.10]出品： 网易子弹\\n[00:08.48]对你怎么可能轻描淡写\\n[00:10.60]该要怎么形容你的感觉\\n[00:13.01]想要了解你的一点半点\\n[00:15.05]在你身边寻找安全\\n[00:17.61]可你总是让我苟延残喘 oh my baby baby\\n[00:22.10]像是晴空下的一道闪电突然出现\\n[00:25.48]突然不见 ye\\n[00:27.45]别撒气 damn\\n[00:28.68]产生尴尬的空气\\n[00:30.06]你我都不说话\\n[00:31.06]就像嘴巴打了封闭\\n[00:32.31]说话多劲爆\\n[00:33.38]像炎热的工地\\n[00:34.57]算了 算了 不和你吵\\n[00:35.62]不想get lonely\\n[00:36.89]so 别气了\\n[00:38.23]当玩笑 笑一笑\\n[00:39.36]别让大家都知道\\n[00:40.45]我们都要低调\\n[00:41.58]get in my car right now\\n[00:42.81]别再无理取闹\\n[00:43.93]put low skirt\\n[00:45.15]开车带你到处跑\\n[00:46.13]收起手机 然后抬起头\\n[00:48.11]沿着海边 陪你慢慢走\\n[00:50.38]不看手机你也低着头\\n[00:52.63]你说牵着我的手真的好害羞\\n[00:55.12]宝贝 其实这我都知道\\n[00:57.43]男人其实应该体现大度\\n[00:59.44]可是 你生气样子真好看\\n[01:02.13]我像哥伦布发现了新大陆\\n[01:03.90]对你怎么可能轻描淡写\\n[01:05.74]该要怎么形容你的感觉\\n[01:08.27]想要了解你的一点半点\\n[01:10.33]在你身边寻找安全\\n[01:12.90]可你总是让我苟延残喘 oh my baby baby\\n[01:17.53]像是晴空下的一道闪电突然出现\\n[01:20.73]突然不见 ye\\n[01:23.18]你不在的时候\\n[01:23.97]独自一人待在房间里 过双休的我\\n[01:25.86]真的好像一个废物\\n[01:27.35]关于你的很多 我都想不明白\\n[01:28.75]例如你喜欢跳舞\\n[01:30.05]你却和你旁边 那位贵物\\n[01:31.76]跳 着最违和的舞步\\n[01:33.85]你和他 跳着 最违和的舞步\\n[01:36.20]好看是好看\\n[01:37.47]就是有点报看\\n[01:38.62]你像在跳舞\\n[01:39.57]他像在表演武术\\n[01:40.89]交换伴舞的时候\\n[01:42.00]要多注意脚下\\n[01:43.05]我很认真在看你\\n[01:44.00]所以才不讲话\\n[01:45.45]而你眼神太空洞\\n[01:46.70]这让我太心痛\\n[01:47.92]两个人的交流\\n[01:48.81]你眼神都不讲话\\n[01:49.98]你怎么敢 不尊重我这个“rap star”\\n[01:52.12]你怎么敢 伸手摸狮子座的尾巴\\n[01:54.32]我知道人都喜欢浪漫的话\\n[01:55.93]我也会说浪漫的话：\\n[01:57.52]宝宝你是不是眼瞎\\n[01:59.22]对你怎么可能轻描淡写\\n[02:01.23]该要怎么形容你的感觉\\n[02:03.45]想要了解你的一点半点\\n[02:05.57]在你身边寻找安全\\n[02:08.18]可你总是让我苟延残喘 oh my baby baby\\n[02:12.74]像是晴空下的一道闪电突然出现\\n[02:16.02]突然不见 ye\\n[02:20.27]本歌曲来自【云味说唱】企划\\n[02:21.88]制作人: Ocd\\n[02:22.49]企划/统筹：Ocd/陈亦心\\n[02:23.06]混音/母带：IIYC\\n[02:24.65]编曲：Noden\\n[02:25.20]和声：虎皮蛋&Choco&Morelearn27&邓乐怡\\n[02:26.76]营销推广：叶增辉/雪球音乐\\n[02:27.40]监制：lil老王/镜千\\n[02:28.96]出品人：如风/戚小慧\\n[02:29.11]封面：OOG\\n",
        "album": "轻描淡写",
        "id": 1958755090,
        "time": 150591,
        "title": "轻描淡写",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1958755090.mp3"
    },
    {
        "picUrl": "https://labfile.oss.aliyuncs.com/courses/10288/1962283134.jpg",
        "artist": "XMASwu（吴骜）",
        "lyric": "[00:00.000] 作词 : XMASwu（吴骜）\\n[00:01.000] 作曲 : XMASwu（吴骜）\\n[00:03.04]編曲 Arranger ：Alexey Elin p/k/a bezimenimusic\\n[00:04.04]制作人 Producer : XMASwu\\n[00:05.04]和声编写 Backing Vocal Arranger：沙栩帆/XMASwu\\n[00:06.04]和声 Backing Vocalist：沙栩帆/XMASwu\\n[00:07.04]录音师 Recording Engineer ： XMASwu\\n[00:08.04]混音师 Mixing Engineer ：Heidi Wang\\n[00:09.04]母带后期处理工程师 Mastering Engineer ：Heidi Wang\\n[00:11.04]控制不住的想念\\n[00:13.59]即将到达了沸点\\n[00:16.14]每当乌云密布\\n[00:17.73]清楚想到你讨厌下雨天\\n[00:21.21]形同陌路般聊天\\n[00:23.85]好像没有见过面\\n[00:26.37]疑惑你的冷漠\\n[00:27.99]让我感觉好像要道歉\\n[00:31.35]好多的事情我们还没做呢\\n[00:33.87]曾经的诺言还没有实现呢\\n[00:36.42]下次不要再去说反话了\\n[00:38.34]你知道分享欲是要靠回复来延续呢\\n[00:40.89]接吻在狂风暴雨醒来发现是一场梦\\n[00:43.65]凌晨窗台抽烟泪不自禁强忍疼痛\\n[00:46.17]走火入魔想要化身成为想你的风\\n[00:48.72]理性教我无能为力要学会 let go\\n[00:51.81]告诉我怎么才能找到她\\n[00:54.33]我给你写的歌你听了吗\\n[00:56.85]怎么破解情感的密码\\n[00:59.64]让你回到身边\\n[01:01.98]我记得你所有说过的话\\n[01:04.56]却猜不透你心里的想法\\n[01:07.11]好想知道你还想我吗\\n[01:09.87]我思考到深夜\\n[01:11.55]我不是那种遇到冷漠就想走的人\\n[01:14.10]有时会想起那天路上望你走了神\\n[01:16.56]矛盾是否不可调和\\n[01:17.94]我可是扑火的飞蛾\\n[01:19.26]可你披着固执的外壳\\n[01:20.40]说你不是我的人\\n[01:21.72]我看不见有你在的天是晴空\\n[01:24.30]慢慢发现我的情绪被你操控\\n[01:27.06]听得见\\n[01:27.72]一颗衷心为你转动\\n[01:29.55]只为换得你那珍贵的笑容\\n[01:31.98]接吻在狂风暴雨醒来发现是一场梦\\n[01:34.71]凌晨窗台抽烟泪不自禁强忍疼痛\\n[01:37.26]走火入魔想要化身成为想你的风\\n[01:39.81]理性教我无能为力要学会 let go\\n[01:42.87]告诉我怎么才能找到她\\n[01:45.39]我给你写的歌你听了吗\\n[01:47.94]怎么破解情感的密码\\n[01:50.73]让你回到身边\\n[01:53.04]我记得你所有说过的话\\n[01:55.62]却猜不透你心里的想法\\n[01:58.17]好想知道你还想我吗\\n[02:00.87]我思考到深夜\\n[02:03.27]告诉我怎么才能找到她\\n[02:05.85]我给你写的歌你听了吗\\n[02:08.37]怎么破解情感的密码\\n[02:11.16]让你回到身边\\n[02:13.50]我记得你所有说过的话\\n[02:16.05]却猜不透你心里的想法\\n[02:18.57]好想知道你还想我吗\\n[02:21.33]我思考到深夜\\n",
        "album": "骜",
        "id": 1962283134,
        "time": 160403,
        "title": "愚忠",
        "url": "https://labfile.oss.aliyuncs.com/courses/10288/1962283134.mp3"
    }
]
module.exports = list;